/* Localized versions of Info.plist keys */

CFBundleName = "Apple file promises";
CFBundleShortVersionString = "3.5";
CFBundleGetInfoString = "Apple file promises version 3.5, Copyright 2019 miyako.";
